mesags = {
'start' : """*Этот бот поможет вам*:

/start Возможности бота
/getinfo Получить информацию по заказу
/gethelp Связаться со службой поддержки
/getdoc Загрузить необходимый документ
/cancel Закончить общение
""",

'getinfo':"""Напишите номер вашего заказа""",

'gethelp':"""Какой вопрос вы хотите задать?""",

'getdoc':"""Номер документа который необходимо загрузить""",

'send_id_info':"""Информация по заказу: №*{}*
Заказ отсутствует""",
  'send_answer':"""Ваше сообщение:
                                   
```
{}
```
передано в службу поддержки. Мы скоро с вами свяжемся""",

'send_doc':"""Направляем для вас документ №*{}*:""",

'cancel':"""Спасибо за общение!"""
}
